
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "विंडो";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "10"; */
"10.title" = "पूर्ण";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "15"; */
"15.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "This is a list of sounds located in the Library/Sounds folder in your Home directory."; ObjectID = "16"; */
"16.title" = "यह ध्वनियों की एक सूची है, जो मुख पृष्ठ डायरेक्टरी में लाइब्रेरी/ध्वनि फ़ोल्डर में स्थित है.";

/* Class = "NSTextFieldCell"; title = "Sounds"; ObjectID = "17"; */
"17.title" = "ध्वनियाँ";
